{
  "title": "NGO \"DLYA HEROIV\"",
  "description": "This is the home page.",
  "about_fond": "About fund",
  "projects": "Projects",
  "reporting": "Reporting",
  "became_a_partner": "Became a partner",
  "support": "Support",
  "dlya_heroiv": "DLYA HEROIV",
  "banner_1_text": "WE HELP THE HEROES OF UKRAINE ON THE FRONT AND IN THE REAR",
  "banner_2_text": "We help the heroes of medical institutions",
  "banner_3_text": "We provide humanitarian assistance to the affected population",
  "banner_4_text": "We hold charity concerts in support of the Armed Forces of Ukraine",
  "drones_for_the_armed_forces": "Drones",
  "banner_5_text": "We are developing the direction of purchasing drones for the needs of the Armed Forces",
  "more": "More",
  "3d_models": "3D models",
  "banner_6_text": "We print 3D models for the needs of the Armed Forces",
  "directions": "Directions",
  "directions_text": "OUR<0></0><1>ACT</1>IVITY",
  "directions_text_1": "OUR",
  "directions_text_2": "ACT",
  "directions_text_3": "IVITY",
  "whant_to_support": "Whant to support",
  "act_1": "Help to the military",
  "act_2": "Help to medical institutions",
  "act_3": "Help to the affected population",
  "act_4": "Integration of interested foreign partners/donors",
  "our_values": "our strength is in our values",
  "value_1": "Unity",
  "value_2": "Interaction",
  "value_3": "Respect",
  "value_4": "Belief in the victory of Ukraine",
  "value_5": "Transparency and reporting",
  "team_achievements": "ACHIEVEMENTS OF OUR TEAM",
  "ach_1_1": "tone of humanitarian aid",
  "ach_1_2": "tone of humanitarian aid",
  "mln_hrn": "M UAH",
  "ach_2": "collected for the needs of defenders of Ukraine",
  "ach_3_1": "military units",
  "ach_3_2": "with whom we cooperate on a regular basis",
  "ach_4_1": "drones handed over to the military",
  "ach_4_2": "from foreign partners",
  "our_partners": "our partners",
  "companies": "Companies",
  "organisations": "Charitable organizations",
  "after_victory_1": "WHAT WILL HAPPEN TO THE FUND",
  "after_victory_2": "AFTER VICTORY OF UKRAINE",
  "after_victory_3": "When we win, we will celebrate first! After that, we will continue to work on the development of the country and the restoration of cultural, ethnic and historical heritage. New concerts dedicated to the victory of Ukraine are already playing in large, loud venues under the open, peaceful sky. We will continue our humanitarian missions, focusing on socially vulnerable segments of the population and medical facilities. We will contribute to the restoration of the affected settlements. We will launch a series of educational programs, focusing on topical topics of the post-war period. And we will definitely find even more new ways for our fund to be useful in peacetime!",
  "after_victory_4": "Our children should no longer see the horrors of war, should not wake up at night to the sounds of sirens or the sounds of explosions.",
  "after_victory_5": "So we will work to ensure that the new generation has the opportunity to dream and realize all their most desired dreams in their lives!",
  "payinfo_text_1": "SUPPORT OUR CHARITY FUND",
  "payinfo_text_2": "We regularly report on our activities, so you can be sure that the money will go to a good cause",
  "rekvizyty": "",
  "mono_1_text_1": "Account Dlya Heroiv",
  "mono_1_text_2": "This account was created to support the activities of the \"DLYA HEROIV\" foundation, as well as for short-term projects. Together to victory!",
  "mono_1_text_3": "Card number",
  "mono_2_text_1": "Account On Drones",
  "mono_2_text_2": "Join in! The military needs more drones to continue to have an advantage on the battlefield and effectively destroy the invaders!",
  "mono_2_text_3": "Card number",
  "mono_3_text_1": "Account On 3D Printing",
  "mono_3_text_2": "Printing of 3D models for the needs of the Armed Forces. We need your help with the purchase of filament - the material from which the models are printed.",
  "mono_3_text_3": "Card number",
  "lint_to_the_jar": "Link to the jar",
  "we_have": "We have",
  "one_goal": "one goal",
  "for_everyone": "for everyone",
  "about_us_text": "Our mission is to help Ukraine during the war, as well as help in reconstruction after our victory!",
  "about_fond_1": "About the fund",
  "about_fond_2": "Why are we doing this?",
  "about_fond_3": "Our children should no longer see the horrors of the war and wake up at night due to the sounds of sirens or explosions.",
  "about_fond_4": "So, we will work to ensure that the new generation has the opportunity to dream and realize all their desires!",
  "our_team": "Our team",
  "roman": "Roman",
  "volodymyr": "Volodymyr",
  "founder": "Founder of the fund",
  "ernest": "Ernest",
  "manager": "Development manager",
  "history": "History of the Fund",
  "history_date_1": "August",
  "history_text_1": "Creation of the charity project LIVE AID UKRAINE. The first grant was received for a charity concert tour in the cities of Ukraine in support of the Armed Forces of Ukraine.",
  "history_date_2": "September",
  "history_text_2": "A team of volunteers blew up a mine on the way to their destination. A volunteer from Croatia, Andro, died. Eternal memory to the Hero!",
  "history_date_3": "November",
  "history_text_3": "The 1st charity concert tour was successfully held. With the collected funds, 3 SUVs were purchased for the Armed Forces",
  "history_date_4": "December",
  "history_text_4": "The 2nd charity concert tour was held. With the collected funds, 10 sets of winter tires were purchased for the Armed Forces.",
  "history_date_5": "April",
  "history_text_5": "The 3rd charity concert tour was successfully held. With the collected funds, 20 starlinks were purchased for the Armed Forces.",
  "history_date_6": "October",
  "history_text_6": "Reorganization and restructuring of the fund.",
  "history_date_7": "November",
  "history_text_7": "The 4th charity concert tour was successfully held. With the collected funds, 20 fpv drones and 1 SUV were purchased for the Armed Forces.\n",
  "history_date_8": "December",
  "history_text_8": "During the year, the fund delivered humanitarian aid with a total value of UAH 14 million.",
  "media_presence": "MEDIA PRESENSE",
  "media_text": "Some of our interviews in which we talk about the latest events, share news, and introduce our team.",
  "all_videos": "All videos",
  "proud_1": "we are proud",
  "proud_2": " of what we are doing",
  "charity_text_1": "Active charity projects",
  "charity_text_2": "Our NGO constantly responds to urgent needs during martial law.",
  "charity_project_1_header": "Charity concerts in support of the Armed Forces of Ukraine",
  "charity_project_1_description": "Music is an integral part of our foundation. The foundation's founders have many years of experience organizing and holding musical events. The \"DLYA HEROIV\" Foundation has already successfully held 4 charity concert tours (together with the rock band Epolets). We have a calculated project for a charity music festival in Kyiv. We are planning a charity event to promote the development of culture among the younger generation. We aim to hold charity concerts with the participation of Ukrainian performers abroad.",
  "charity_project_2_header": "Provision of military drones and related equipment",
  "charity_project_2_description": "From the beginning of 2023, the fund began to develop the direction of drones. We delivered more than 50 DJI Mavic and Matrice drones from our foreign partners. We helped to reflash and anonymize drones. We have found proven masters who repair it. Next, we found domestic manufacturers of FPV drones, and for donations, we purchased and handed over 50 boards.\n",
  "charity_project_3_header": "Printing on 3D printers for the needs of the Armed Forces",
  "charity_project_3_description": "In the fall of 2023, we started a new direction - printing 3D models for the needs of the military. Spare parts of drones, loaders for mags, protective caps, drop systems and other valuable things are constantly being printed and given to the military.\nWe work directly with requests from the military, as well as distribute products of our own design such as round loaders for AK\n",
  "charity_project_4_header": "Humanitarian assistance",
  "charity_project_4_description": "During the life of our fund, almost since its foundation, receiving humanitarian aid from partners and transferring it to those who need it most has been and remains an essential component of our foundation's activities. In 2023, our foundation provided humanitarian aid worth over UAH 14 million. First-aid kits, tourniquets, body armor, thermal underwear, dry patches, probiotics, hospital beds, crutches, wheelchairs, food, hygiene products, clothes, fire extinguishers, bandages, and many other things - found those who need them the most.\n",
  "photos": "Photos",
  "finished_projects": "Finished projects",
  "f_project_1": "Fundraising for 20 FPV drones",
  "victory_1": "LET'S TOGETHER",
  "victory_2": "BRING THE VICTORY CLOSER",
  "victory_3": "The \"DLYA HEROIV\" Fund will happily expand the range of partnerships.",
  "about_fund_1": "We believe that unity and mutual help",
  "about_fund_2": "is the key to our victory",
  "about_fund_3": "If you:",
  "if_you_1": "got interested in our directions and charitable projects",
  "if_you_2": "have essential goods, food, hygiene, medical supplies, etc., and don't know where to send them",
  "if_you_3": "want to transfer humanitarian aid from abroad",
  "if_you_4": "want to support the activities of our fund",
  "write": "Write an email to our address",
  "partnership_1": "Partnership options",
  "partnership_2": "Choose the option how to help",
  "partnership_3": "Become a partner patron of any type of aid",
  "option_1": "Humanitarian aid for the needs of the Armed Forces",
  "option_2": "Humanitarian aid for the needs of the affected people of Ukraine",
  "option_3": "Financial assistance to support the fund's activities",
  "option_4": "Financial assistance for a specific charity project",
  "option_5": "Assistance with sharing NGO activities in media to wide audience",
  "option_6": "Offer your format",
  "thanks_1": "What we offer",
  "thanks_2": "Thanks",
  "thanks_3": " to our partners",
  "th_option_1": "Thank You letters",
  "th_option_2": "mentions in posts on social networks",
  "th_option_3": "your logo on the foundation's website",
  "th_option_4": "other ways of distributing information about the partner",
  "send_letter": "For further communication, send an email to the address",
  "swipe_left": "Swipe left"
}
